<?php

return [
    'home' => 'الرئيسية',
    'about' => 'عن كوز',
    'services' => 'خدماتنا',
    'work' => 'منظومتنا',
    'contact' => 'تواصل معنا',


    'coz' => 'COZ',
    'intro_title' => 'أول منصة سعودية  لإصدار شهادات ائتمان الكربون وتعويض الانبعاثات الكربونية.',
    'scroll' => 'قم بالتمرير للمزيد',
    'copyright' => '© حقوق الطبع والنشر 2024. جميع الحقوق محفوظة.',

    'aboutus' => 'عن كوز',
    'about_title' => 'كوز هي شركة تقنية سعودية تهدف لرقمنة وتسهيل إصدار شهادات ائتمان الكربون',
    'about_para' => 'مهمتنا هي تمكين التنمية المستدامة للمشاريع التي تحد من آثار التغير المناخي ودعم تحقيق أهداف الحياد الصفري في المملكة العربية السعودية.',

    'what_we_do' => 'ماذا نقدم',
    'what_we_do_title' => 'خدمات شاملة',
    'what_we_do_para' => 'من تقييم أهلية المشاريع إلى بيع شهادات ائتمان الكربون ',
    'what_we_do_try' => 'لإصدار شهادات ائتمان الكربون (Carbon Credit Origination)',

    'what_we_do_1_title' => 'إجراءات مبسطة',
    'what_we_do_1_para' => 'لإصدار شهادات ائتمان الكربون، مع دعم مباشر من خبراء المجال.',
    'what_we_do_2_title' => 'أدوات تقنية مبتكرة',
    'what_we_do_2_para' => 'لتقييم الأهلية وتطوير وثيقة تصميم المشروع (PDD) تدعم المشروع من التقييم إلى إصدار أرصدة الكربون.',
    'what_we_do_3_title' => 'الوصول للخدمات',
    'what_we_do_3_para' => 'الوصول إلى أفضل مزودي الخدمات لجميع مراحل المشروع.',
    'what_we_do_4_title' => 'إدارة المحافظ',
    'what_we_do_4_para' => 'إدارة شاملة للمحافظ لتحقيق الأهداف المتعلقة بالاستدامة.',

    'ecosystem' => 'منظومتنا',

    '1_title' => 'عن ائتمان الكربون',
    '1_para' => 'تمثل شهادة ائتمان الكربون طناً مترياً واحداً من ثاني أكسيد الكربون أو ما يعادله من الغازات الدفيئة التي تم إزاحتها أو تجنبها من الغلاف الجوي وهي أحد الحلول التي تؤدي دوراً مهمًا في مكافحة تغير المناخ.',
    '2_title' => 'كيف يتم إنشاء شهادات ائتمان الكربون',
    '2_para' => 'يتم إصدار شهادات ائتمان الكربون من خلال تنفيذ مشاريع تهدف إلى تقليل أو إزالة انبعاثات الغازات الدفيئة (GHG)، ويتم التحقق من أثرها من خلال الجهات المنظمة والمدققين المستقلين.',
    '3_title' => 'موازنة البصمة الكربونية من خلال شهادات ائتمان الكربون',
    '3_para' => 'يتم شراء شهادات ائتمان الكربون من قبل الشركات والمؤسسات لتعويض انبعاثات الكربون الناتجة من أنشطتهم وتحقيق التوازن في البصمة الكربونية.',


    //my translation
    'hdww_title' => 'كيف نعمل',
    'hdww_1_step' => 'الخطوة 1',
    'hdww_1_title' => 'التحقق من التأهيل',
    'hdww_1_para' => 'نقوم بالتحقق من تأهيل المشروع لإصدار أرصدة الكربون.',
    'hdww_2_step' => 'الخطوة 2',
    'hdww_2_title' => 'العناية الواجبة',
    'hdww_2_para' => 'نعد تقرير عناية واجبة شامل ومخصص لتقييم إمكانيات أرصدة الكربون في مشروعك.',
    'hdww_3_step' => 'الخطوة 3',
    'hdww_3_title' => 'تنفيذ المشروع',
    'hdww_3_para' => 'نسهل عملية تنفيذ مشروع الكربون بالكامل لبدء إصدار الأرصدة مع الحفاظ على أعلى قيمة.',
    'hdww_4_step' => 'الخطوة 4',
    'hdww_4_title' => 'تحقيق الإيرادات',
    'hdww_4_para' => 'نستفيد من شبكة المشترين المميزة لدينا لتعظيم الإيرادات من بيع أرصدة الكربون الخاصة بك.',
    
    'rtta' => 'جاهز لاتخاذ الخطوة؟',
    'lt' => 'تواصل معنا',
    
    'ol' => 'موقعنا',
    'sa' => 'المملكة العربية السعودية',
    'riyadh' => 'الرياض، حي الملقا',
];
